Repository: bl3ndd/complementary-food
Catalog: Resources/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, nl, pl, pt_br, tr, uk, zh_hans

source: Овощ. Источник витамина C, калия и антиоксиданта ликопина.
de: Ein Gemüse. Quelle von Vitamin C, Kalium und dem Antioxidans Lycopin.
en: A vegetable. Source of vitamin C, potassium and the antioxidant lycopene.
es: Una verdura. Fuente de vitamina C, potasio y del antioxidante licopeno.
fr: Un légume. Source de vitamine C, de potassium et de l'antioxydant lycopène.
it: Un ortaggio. Fonte di vitamina C, potassio e dell'antiossidante licopene.
ja: 野菜。ビタミンC・カリウム・抗酸化物質のリコピンの供給源です。
ko: 채소예요. 비타민 C, 칼륨, 항산화 물질 리코펜 공급원이에요.
nl: Een groente. Bron van vitamine C, kalium en de antioxidant lycopeen.
pl: Warzywo. Źródło witaminy C, potasu i przeciwutleniacza likopenu.
pt_br: Vegetal. Fonte de vitamina C, potássio e do antioxidante licopeno.
tr: Bir sebze. C vitamini, potasyum ve antioksidan likopen kaynağı.
uk: Овоч. Джерело вітаміну C, калію та антиоксиданту лікопіну.
zh_hans: 蔬菜，富含维生素C、钾和抗氧化物番茄红素。

source: Овощи
de: Gemüse
en: Vegetables
es: Verduras
fr: Légumes
it: Verdure
ja: 野菜
ko: 채소
nl: Groenten
pl: Warzywa
pt_br: Vegetais
tr: Sebzeler
uk: Овочі
zh_hans: 蔬菜

source: Овсяная каша
de: Haferbrei
en: Oatmeal
es: Papilla de avena
fr: Bouillie d'avoine
it: Pappa d'avena
ja: オートミール
ko: 오트밀죽
nl: Havermout
pl: Owsianka
pt_br: Mingau de aveia
tr: Yulaf lapası
uk: Вівсяна каша
zh_hans: 燕麦粥

source: Ограничений нет
de: Keine Einschränkungen
en: No restrictions
es: Sin restricciones
fr: Aucune restriction
it: Nessuna restrizione
ja: 制限はありません
ko: 제한 없음
nl: Geen beperkingen
pl: Brak ograniczeń
pt_br: Sem restrições
tr: Kısıtlama yok
uk: Обмежень немає
zh_hans: 没有限制

source: Ок
de: OK
en: OK
es: OK
fr: OK
it: OK
ja: OK
ko: 확인
nl: Oké
pl: OK
pt_br: OK
tr: Tamam
zh_hans: 好

source: Окно
de: Fenster
en: Window
es: Ventana
fr: Fenêtre
it: Finestra
ja: 期間
ko: 기간
nl: Venster
pl: Okno
pt_br: Janela
tr: Pencere
uk: Вікно
zh_hans: 观察期

source: Окно наблюдения
de: Beobachtungsfenster
en: Observation window
es: Ventana de observación
fr: Fenêtre d'observation
it: Finestra di osservazione
ja: 観察期間
ko: 관찰 기간
nl: Observatievenster
pl: Okno obserwacji
pt_br: Janela de observação
tr: Gözlem penceresi
uk: Вікно спостереження
zh_hans: 观察期

source: Окно наблюдения прошло. Если реакции не было — отметь «ввёл успешно».
de: Das Beobachtungsfenster ist vorbei. Wenn es keine Reaktion gab, markiere „erfolgreich eingeführt“.
en: The observation window is over. If there was no reaction, mark it as introduced.
es: La ventana de observación terminó. Si no hubo reacción, márcalo como introducido.
fr: La fenêtre d'observation est terminée. S'il n'y a pas eu de réaction, marque-le comme introduit.
it: La finestra di osservazione è finita. Se non ci sono state reazioni, segnalo come introdotto.
ja: 観察期間が終わりました。反応がなければ「導入できました」を押しましょう。
ko: 관찰 기간이 끝났어요. 반응이 없었으면 「도입 성공」으로 표시해요.
nl: Het observatievenster is voorbij. Als er geen reactie was, markeer het als geïntroduceerd.
pl: Okno obserwacji minęło. Jeśli nie było reakcji — oznacz „wprowadzono pomyślnie”.
pt_br: A janela de observação terminou. Se não houve reação, marque “introduzido com sucesso”.
tr: Gözlem penceresi sona erdi. Reaksiyon olmadıysa “başarıyla tanıtıldı” olarak işaretle.
uk: Вікно спостереження минуло. Якщо реакції не було — познач «успішно введено».
zh_hans: 观察期结束了。如果没有反应，就标记为“成功引入”吧。

source: Окно: аллерген
de: Fenster: Allergen
en: Window: allergen
es: Ventana: alérgeno
fr: Fenêtre : allergène
it: Finestra: allergene
ja: 期間：アレルゲン
ko: 기간: 알레르겐
nl: Venster: allergeen
pl: Okno: alergen
pt_br: Janela: alérgeno
tr: Pencere: alerjen
uk: Вікно: алерген
zh_hans: 观察期：过敏原

source: Окно: обычный
de: Fenster: normal
en: Window: regular
es: Ventana: normal
fr: Fenêtre : ordinaire
it: Finestra: normale
ja: 期間：通常
ko: 기간: 일반
nl: Venster: gewoon
pl: Okno: zwykły
pt_br: Janela: comum
tr: Pencere: normal
uk: Вікно: звичайний
zh_hans: 观察期：普通

source: Окно: обычный продукт
de: Fenster: normales Lebensmittel
en: Window: regular food
es: Ventana: alimento normal
fr: Fenêtre : aliment ordinaire
it: Finestra: alimento normale
ja: 期間：通常の食材
ko: 기간: 일반 식품
nl: Venster: gewoon product
pl: Okno: zwykły produkt
pt_br: Janela: alimento comum
tr: Pencere: normal besin
uk: Вікно: звичайний продукт
zh_hans: 观察期：普通食物

source: Оливковое масло
de: Olivenöl
en: Olive oil
es: Aceite de oliva
fr: Huile d'olive
it: Olio d'oliva
ja: オリーブオイル
ko: 올리브유
nl: Olijfolie
pl: Oliwa z oliwek
pt_br: Azeite de oliva
tr: Zeytinyağı
uk: Оливкова олія
zh_hans: 橄榄油

source: Омега-3
de: Omega-3
en: Omega-3
es: Omega-3
fr: Oméga-3
it: Omega-3
ja: オメガ3
ko: 오메가-3
nl: Omega-3
pl: Omega-3
pt_br: Ômega-3
tr: Omega-3
zh_hans: Omega-3

source: Омега-3 (DHA)
de: Omega-3 (DHA)
en: Omega-3 (DHA)
es: Omega-3 (DHA)
fr: Oméga-3 (DHA)
it: Omega-3 (DHA)
ja: オメガ3（DHA）
ko: 오메가-3 (DHA)
nl: Omega-3 (DHA)
pl: Omega-3 (DHA)
pt_br: Ômega-3 (DHA)
tr: Omega-3 (DHA)
zh_hans: Omega-3（DHA）

source: Оранжевый овощ. Источник бета-каротина (витамин A) и калия.
de: Ein oranges Gemüse. Quelle von Beta-Carotin (Vitamin A) und Kalium.
en: An orange vegetable. Source of beta-carotene (vitamin A) and potassium.
es: Una verdura naranja. Fuente de betacaroteno (vitamina A) y potasio.
fr: Un légume orange. Source de bêta-carotène (vitamine A) et de potassium.
it: Un ortaggio arancione. Fonte di beta-carotene (vitamina A) e potassio.
ja: オレンジ色の野菜。β-カロテン（ビタミンA）とカリウムの供給源です。
ko: 주황색 채소예요. 베타카로틴(비타민 A)과 칼륨 공급원이에요.
nl: Een oranje groente. Bron van bètacaroteen (vitamine A) en kalium.
pl: Pomarańczowe warzywo. Źródło beta-karotenu (witamina A) i potasu.
pt_br: Vegetal alaranjado. Fonte de betacaroteno (vitamina A) e potássio.
tr: Turuncu bir sebze. Beta-karoten (A vitamini) ve potasyum kaynağı.
uk: Помаранчевий овоч. Джерело бета-каротину (вітамін A) і калію.
zh_hans: 橙色蔬菜，富含β-胡萝卜素（维生素A）和钾。

source: Орехи
de: Nüsse
en: Tree nuts
es: Frutos secos
fr: Fruits à coque
it: Frutta a guscio
ja: ナッツ類
ko: 견과류
nl: Noten
pl: Orzechy
pt_br: Castanhas
tr: Kabuklu yemişler
uk: Горіхи
zh_hans: 坚果

source: Орехи. Источник полезных жиров, белка и витамина E.
de: Nüsse. Quelle von gesunden Fetten, Eiweiß und Vitamin E.
en: Nuts. Source of healthy fats, protein and vitamin E.
es: Frutos secos. Fuente de grasas saludables, proteína y vitamina E.
fr: Des fruits à coque. Source de bonnes graisses, de protéines et de vitamine E.
it: Frutta a guscio. Fonte di grassi buoni, proteine e vitamina E.
ja: ナッツ。良質な脂質・たんぱく質・ビタミンEの供給源です。
ko: 견과류예요. 좋은 지방, 단백질, 비타민 E 공급원이에요.
nl: Noten. Bron van gezonde vetten, eiwitten en vitamine E.
pl: Orzechy. Źródło zdrowych tłuszczów, białka i witaminy E.
pt_br: Castanhas. Fonte de gorduras boas, proteína e vitamina E.
tr: Kabuklu yemişler. Sağlıklı yağlar, protein ve E vitamini kaynağı.
uk: Горіхи. Джерело корисних жирів, білка та вітаміну E.
zh_hans: 坚果，富含健康脂肪、蛋白质和维生素E。

source: Остановить ввод
de: Einführung stoppen
en: Stop introduction
es: Detener la introducción
fr: Arrêter l'introduction
it: Interrompi l'introduzione
ja: 導入を停止する
ko: 도입 중단하기
nl: Introductie stoppen
pl: Zatrzymaj wprowadzanie
pt_br: Interromper introdução
tr: Tanıtımı durdur
uk: Зупинити введення
zh_hans: 停止引入

source: Открыть каталог
de: Katalog öffnen
en: Open the catalog
es: Abrir el catálogo
fr: Ouvrir le catalogue
it: Apri il catalogo
ja: カタログを開く
ko: 카탈로그 열기
nl: Catalogus openen
pl: Otwórz katalog
pt_br: Abrir catálogo
tr: Kataloğu aç
uk: Відкрити каталог
zh_hans: 打开目录

source: Отложенные продукты
de: Pausierte Lebensmittel
en: Paused foods
es: Alimentos en pausa
fr: Aliments en pause
it: Alimenti in pausa
ja: お休み中の食材
ko: 멈춘 식품
nl: Gepauzeerde producten
pl: Wstrzymane produkty
pt_br: Alimentos pausados
tr: Ertelenen besinler
uk: Відкладені продукти
zh_hans: 已暂停的食物

source: Отмена
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
tr: İptal
uk: Скасувати
zh_hans: 取消

source: Отметь продукты, которые малыш уже пробовал без проблем. Можно пропустить.
de: Markiere Lebensmittel, die dein Baby schon problemlos probiert hat. Du kannst das überspringen.
en: Mark foods your baby has already tried without issues. You can skip this.
es: Marca los alimentos que tu bebé ya ha probado sin problemas. Puedes saltarte esto.
fr: Coche les aliments que ton bébé a déjà goûtés sans souci. Tu peux passer.
it: Segna gli alimenti che il tuo bimbo ha già provato senza problemi. Puoi saltare questo passaggio.
ja: 赤ちゃんが問題なく食べられた食材にチェックしましょう。スキップもできます。
ko: 아기가 문제없이 먹어 본 식품을 표시해요. 건너뛸 수 있어요.
nl: Markeer de producten die je baby al zonder problemen heeft geproefd. Je kunt dit overslaan.
pl: Zaznacz produkty, które maluszek już próbował bez problemów. Możesz to pominąć.
pt_br: Marque os alimentos que o bebê já provou sem problemas. Pode pular.
tr: Bebeğin sorunsuz denediği besinleri işaretle. Bu adımı atlayabilirsin.
uk: Познач продукти, які малюк уже пробував без проблем. Можна пропустити.
zh_hans: 标出宝宝已经试过、没问题的食物。可以跳过。

source: Отметь реакцию на продукт
de: Vermerke die Reaktion auf das Lebensmittel
en: Note the reaction to this food
es: Anota la reacción a este alimento
fr: Note la réaction à cet aliment
it: Segna la reazione a questo alimento
ja: この食材への反応を記録しましょう
ko: 이 식품에 대한 반응을 기록해요
nl: Noteer de reactie op dit product
pl: Zaznacz reakcję na produkt
pt_br: Marque a reação ao alimento
tr: Besine verilen reaksiyonu işaretle
uk: Познач реакцію на продукт
zh_hans: 记下对这种食物的反应

source: Пауза
de: Pause
en: Paused
es: En pausa
fr: En pause
it: In pausa
ja: お休み中
ko: 멈춤
nl: Gepauzeerd
pl: Wstrzymane
pt_br: Em pausa
tr: Duraklatıldı
zh_hans: 已暂停

source: Пектин
de: Pektin
en: Pectin
es: Pectina
fr: Pectine
it: Pectina
ja: ペクチン
ko: 펙틴
nl: Pectine
pl: Pektyna
pt_br: Pectina
tr: Pektin
zh_hans: 果胶

source: Перезапустите приложение, чтобы применить новый язык.
de: Starte die App neu, um die neue Sprache zu übernehmen.
en: Restart the app to apply the new language.
es: Reinicia la app para aplicar el nuevo idioma.
fr: Redémarre l'application pour appliquer la nouvelle langue.
it: Riavvia l'app per applicare la nuova lingua.
ja: 新しい言語を適用するには、アプリを再起動してください。
ko: 새 언어를 적용하려면 앱을 다시 시작해요.
nl: Herstart de app om de nieuwe taal toe te passen.
pl: Uruchom ponownie aplikację, aby zastosować nowy język.
pt_br: Reinicie o app para aplicar o novo idioma.
tr: Yeni dili uygulamak için uygulamayı yeniden başlat.
uk: Перезапусти застосунок, щоб застосувати нову мову.
zh_hans: 重启应用以应用新语言。

source: Перловая каша
de: Graupenbrei
en: Barley porridge
es: Papilla de cebada
fr: Bouillie d'orge
it: Pappa d'orzo
ja: 大麦のおかゆ
ko: 보리죽
nl: Gerstepap
pl: Kasza jęczmienna
pt_br: Mingau de cevadinha
tr: Arpa lapası
uk: Перлова каша
zh_hans: 大麦粥

source: Персик
de: Pfirsich
en: Peach
es: Melocotón
fr: Pêche
it: Pesca
ja: もも
ko: 복숭아
nl: Perzik
pl: Brzoskwinia
pt_br: Pêssego
tr: Şeftali
zh_hans: 桃子

source: план
de: geplant
en: planned
es: planificado
fr: prévu
it: in programma
ja: 予定
ko: 예정
nl: gepland
pl: zapl.
pt_br: planejado
tr: plan
zh_hans: 计划

source: План
de: Plan
en: Plan
es: Plan
fr: Plan
it: Piano
ja: プラン
ko: 계획
nl: Plan
pl: Plan
pt_br: Plano
tr: Plan
zh_hans: 方案

source: План прикорма
de: Beikostplan
en: Feeding plan
es: Plan de alimentación
fr: Plan de diversification
it: Piano di svezzamento
ja: 離乳食プラン
ko: 이유식 계획
nl: Introductieplan
pl: Plan rozszerzania diety
pt_br: Plano de introdução alimentar
tr: Ek gıda planı
uk: План прикорму
zh_hans: 辅食方案

source: Планы
de: Pläne
en: Plans
es: Planes
fr: Plans
it: Piani
ja: 予定
ko: 계획
nl: Plannen
pl: Plany
pt_br: Planos
tr: Planlar
uk: Плани
zh_hans: 计划

source: Плод с высоким содержанием жиров. Источник полезных жиров, калия и витамина E.
de: Eine fettreiche Frucht. Quelle von gesunden Fetten, Kalium und Vitamin E.
en: A high-fat fruit. Source of healthy fats, potassium and vitamin E.
es: Una fruta con muchas grasas. Fuente de grasas saludables, potasio y vitamina E.
fr: Un fruit riche en graisses. Source de bonnes graisses, de potassium et de vitamine E.
it: Un frutto ricco di grassi. Fonte di grassi buoni, potassio e vitamina E.
ja: 脂質が豊富な果物。良質な脂質・カリウム・ビタミンEの供給源です。
ko: 지방이 많은 과일이에요. 좋은 지방, 칼륨, 비타민 E 공급원이에요.
nl: Een vetrijke vrucht. Bron van gezonde vetten, kalium en vitamine E.
pl: Owoc o dużej zawartości tłuszczu. Źródło zdrowych tłuszczów, potasu i witaminy E.
pt_br: Fruta rica em gorduras. Fonte de gorduras boas, potássio e vitamina E.
tr: Yağ oranı yüksek bir meyve. Sağlıklı yağlar, potasyum ve E vitamini kaynağı.
uk: Плід із високим вмістом жирів. Джерело корисних жирів, калію та вітаміну E.
zh_hans: 高脂水果，富含健康脂肪、钾和维生素E。

source: Пн
de: Mo
en: Mon
es: Lun
fr: Lun
it: Lun
ja: 月
ko: 월
nl: ma
pl: pon.
pt_br: Seg
tr: Pzt
zh_hans: 一

source: По выбранной методике прикорм лучше начинать ~%@ мес.
de: Nach der gewählten Methode startest du die Beikost am besten mit ~%@ Mon.
en: Your plan suggests starting solids around %@ mo.
es: Con el método elegido, es mejor empezar la alimentación complementaria hacia los %@ meses.
fr: Selon ta méthode, il vaut mieux commencer la diversification vers %@ mois.
it: Con il metodo scelto è meglio iniziare lo svezzamento intorno ai %@ mesi.
ja: 選んだ進め方では、離乳食の開始は%@か月ごろがおすすめです。
ko: 선택한 방법으로는 이유식을 %@개월쯤 시작하면 좋아요.
nl: Volgens de gekozen methode kun je het beste rond %@ mnd met eerste hapjes beginnen.
pl: Według wybranej metody rozszerzanie diety najlepiej zacząć ~%@ mies.
pt_br: Pelo método escolhido, o ideal é começar a introdução alimentar por volta de %@ meses.
tr: Seçilen yönteme göre ek gıdaya ~%@ ayken başlamak en iyisi.
uk: За вибраною методикою прикорм краще починати ~%@ міс.
zh_hans: 按所选方法，辅食最好在约%@个月时开始。

source: По выбранной методике прикорм лучше начинать ~%lld мес.
de: Nach der gewählten Methode startest du die Beikost am besten mit ~%lld Mon.
en: With the chosen method, solids are best started around %lld mo.
es: Con el método elegido, es mejor empezar la alimentación complementaria hacia los %lld meses.
fr: Selon la méthode choisie, il vaut mieux commencer la diversification vers %lld mois.
it: Con il metodo scelto è meglio iniziare lo svezzamento intorno ai %lld mesi.
ja: 選んだ進め方では、離乳食の開始は%lldか月ごろがおすすめです。
ko: 선택한 방법으로는 이유식을 %lld개월쯤 시작하면 좋아요.
nl: Volgens de gekozen methode kun je het beste rond %lld mnd met eerste hapjes beginnen.
pl: Według wybranej metody rozszerzanie diety najlepiej zacząć ~%lld mies.
pt_br: Pelo método escolhido, o ideal é começar a introdução alimentar por volta de %lld meses.
tr: Seçilen yönteme göre ek gıdaya ~%lld ayken başlamak en iyisi.
uk: За вибраною методикою прикорм краще починати ~%lld міс.
zh_hans: 按所选方法，辅食最好在约%lld个月时开始。

source: По плану: освежить
de: Laut Plan: auffrischen
en: On schedule: refresh
es: Según el plan: refrescar
fr: Au programme : rafraîchir
it: Da piano: rinfrescare
ja: プランでは再摂取の時期
ko: 계획대로: 다시 챙기기
nl: Volgens plan: opfrissen
pl: Zgodnie z planem: odświeżyć
pt_br: No plano: reforçar
tr: Plana göre: tazele
uk: За планом: освіжити
zh_hans: 按计划：复习

source: По твоему плану: %lld пора освежить
de: Nach deinem Plan: %lld zum Auffrischen
en: On your plan: %lld to refresh
es: Según tu plan: %lld para refrescar
fr: Selon ton plan : %lld à rafraîchir
it: Secondo il tuo piano: %lld da rinfrescare
ja: あなたのプランでは%lld件が再摂取の時期です
ko: 내 계획대로: %lld개 다시 챙길 때예요
nl: Volgens je plan: %lld op te frissen
pl: Według twojego planu: %lld do odświeżenia
pt_br: Pelo seu plano: %lld para reforçar
tr: Planına göre tazelenecek: %lld
uk: За твоїм планом: %lld час освіжити
zh_hans: 按你的计划：有%lld种该复习了

source: Повторить ввод
de: Erneut einführen
en: Introduce again
es: Introducir de nuevo
fr: Réintroduire
it: Introduci di nuovo
ja: もう一度導入する
ko: 다시 도입하기
nl: Opnieuw introduceren
pl: Wprowadź ponownie
pt_br: Introduzir de novo
tr: Yeniden tanıt
uk: Повторити введення
zh_hans: 再次引入

source: Повторить до %@
de: Bis %@ wiederholen
en: Repeat by %@
es: Repetir antes del %@
fr: Répéter avant %@
it: Ripeti entro %@
ja: %@までにもう一度
ko: %@까지 반복하기
nl: Herhalen vóór %@
pl: Powtórz do %@
pt_br: Repetir até %@
tr: %@ tarihine kadar tekrarla
uk: Повторити до %@
zh_hans: 在%@前重复

source: Погнали!
de: Los geht's!
en: Let's go!
es: ¡Vamos!
fr: C'est parti !
it: Andiamo!
ja: はじめよう！
ko: 시작해요!
nl: We gaan ervoor!
pl: Ruszamy!
pt_br: Bora!
tr: Hadi başlayalım!
zh_hans: 出发！

source: Погнали! 🚀
de: Los geht's! 🚀
en: Let's go! 🚀
es: ¡Vamos! 🚀
fr: C'est parti ! 🚀
it: Andiamo! 🚀
ja: はじめよう！🚀
ko: 시작해요! 🚀
nl: We gaan ervoor! 🚀
pl: Ruszamy! 🚀
pt_br: Bora! 🚀
tr: Hadi başlayalım! 🚀
zh_hans: 出发！🚀

source: Поддерживается
de: Wird erhalten
en: Maintained
es: Mantenido
fr: Maintenu
it: Mantenuto
ja: 維持中
ko: 유지 중
nl: Op peil
pl: Podtrzymywany
pt_br: Mantido
tr: Korunuyor
uk: Підтримується
zh_hans: 已维持

source: Поддержка аллергенов
de: Allergen-Erhaltung
en: Allergen maintenance
es: Mantenimiento de alérgenos
fr: Entretien des allergènes
it: Mantenimento allergeni
ja: アレルゲンの維持
ko: 알레르겐 유지
nl: Allergenenonderhoud
pl: Podtrzymanie alergenów
pt_br: Manutenção de alérgenos
tr: Alerjen koruması
uk: Підтримка алергенів
zh_hans: 过敏原维持

source: Поделиться
de: Teilen
en: Share
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
tr: Paylaş
uk: Поділитися
zh_hans: 分享

source: Поиск по дневнику
de: Im Tagebuch suchen
en: Search the diary
es: Buscar en el diario
fr: Rechercher dans le journal
it: Cerca nel diario
ja: 日記を検索
ko: 일기 검색
nl: Zoeken in dagboek
pl: Szukaj w dzienniczku
pt_br: Buscar no diário
tr: Günlükte ara
uk: Пошук у щоденнику
zh_hans: 搜索日记

source: Поиск продукта
de: Lebensmittel suchen
en: Search foods
es: Buscar alimentos
fr: Rechercher un aliment
it: Cerca alimenti
ja: 食材を検索
ko: 식품 검색
nl: Producten zoeken
pl: Szukaj produktu
pt_br: Buscar alimento
tr: Besin ara
uk: Пошук продукту
zh_hans: 搜索食物

source: Пока рано
de: Noch zu früh
en: Not yet
es: Aún es pronto
fr: Pas encore
it: Non ancora
ja: まだ早め
ko: 아직 일러요
nl: Nog te vroeg
pl: Jeszcze za wcześnie
pt_br: Ainda é cedo
tr: Henüz erken
uk: Ще рано
zh_hans: 还太早

source: Полезные жиры
de: Gesunde Fette
en: Healthy fats
es: Grasas saludables
fr: Bonnes graisses
it: Grassi buoni
ja: 良質な脂質
ko: 좋은 지방
nl: Gezonde vetten
pl: Zdrowe tłuszcze
pt_br: Gorduras boas
tr: Sağlıklı yağlar
uk: Корисні жири
zh_hans: 健康脂肪

source: Политика конфиденциальности
de: Datenschutzerklärung
en: Privacy policy
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade
tr: Gizlilik politikası
uk: Політика конфіденційності
zh_hans: 隐私政策

source: Пометим как аллерген и будем осторожнее при вводе.
de: Wir markieren es als Allergen und sind bei der Einführung vorsichtiger.
en: We'll mark it as an allergen and be more careful introducing it.
es: Lo marcaremos como alérgeno y tendremos más cuidado al introducirlo.
fr: On le marquera comme allergène et on sera plus prudent à l'introduction.
it: Lo segneremo come allergene e faremo più attenzione durante l'introduzione.
ja: アレルゲンとして記録し、導入をより慎重に進めます。
ko: 알레르겐으로 표시하고 도입할 때 더 조심할게요.
nl: We markeren het als allergeen en zijn voorzichtiger bij de introductie.
pl: Oznaczymy jako alergen i będziemy ostrożniejsi przy wprowadzaniu.
pt_br: Vamos marcar como alérgeno e ter mais cuidado na introdução.
tr: Bunu alerjen olarak işaretleyeceğiz ve tanıtırken daha dikkatli olacağız.
uk: Позначимо як алерген і будемо обережніші під час введення.
zh_hans: 我们会把它标为过敏原，引入时更小心些。

source: Пометить аллергию
de: Allergie vermerken
en: Mark as allergy
es: Marcar como alergia
fr: Marquer comme allergie
it: Segna come allergia
ja: アレルギーを記録
ko: 알레르기로 표시
nl: Als allergie markeren
pl: Oznacz alergię
pt_br: Marcar alergia
tr: Alerji olarak işaretle
uk: Позначити алергію
zh_hans: 标记为过敏

source: Пометить аллергию?
de: Allergie vermerken?
en: Mark as allergy?
es: ¿Marcar como alergia?
fr: Marquer comme allergie ?
it: Segnare come allergia?
ja: アレルギーを記録しますか？
ko: 알레르기로 표시할까요?
nl: Als allergie markeren?
pl: Oznaczyć alergię?
pt_br: Marcar alergia?
tr: Alerji olarak işaretlensin mi?
uk: Позначити алергію?
zh_hans: 标记为过敏？

source: Пометить аллергию? Напоминания по этому аллергену отключатся.
de: Allergie vermerken? Erinnerungen für dieses Allergen werden deaktiviert.
en: Mark as allergy? Reminders for this allergen will turn off.
es: ¿Marcar como alergia? Los recordatorios de este alérgeno se desactivarán.
fr: Marquer comme allergie ? Les rappels pour cet allergène seront désactivés.
it: Segnare come allergia? I promemoria per questo allergene verranno disattivati.
ja: アレルギーを記録しますか？このアレルゲンのリマインダーはオフになります。
ko: 알레르기로 표시할까요? 이 알레르겐에 대한 알림이 꺼져요.
nl: Als allergie markeren? Herinneringen voor dit allergeen worden uitgeschakeld.
pl: Oznaczyć alergię? Przypomnienia dla tego alergenu zostaną wyłączone.
pt_br: Marcar alergia? Os lembretes deste alérgeno serão desativados.
tr: Alerji olarak işaretlensin mi? Bu alerjenin hatırlatıcıları kapanacak.
uk: Позначити алергію? Нагадування щодо цього алергену вимкнуться.
zh_hans: 标记为过敏？这个过敏原的提醒会关闭。

source: Помидор
de: Tomate
en: Tomato
es: Tomate
fr: Tomate
it: Pomodoro
ja: トマト
ko: 토마토
nl: Tomaat
pl: Pomidor
pt_br: Tomate
tr: Domates
uk: Помідор
zh_hans: 番茄

source: Понравилось
de: Hat geschmeckt
en: Liked
es: Le gustó
fr: A aimé
it: Gradito
ja: 気に入った
ko: 좋아해요
nl: Lekker
pl: Smakowało
pt_br: Gostou
tr: Beğendi
uk: Сподобалося
zh_hans: 喜欢

source: Понятно
de: Alles klar
en: Got it
es: Entendido
fr: Compris
it: Ho capito
ja: わかりました
ko: 알겠어요
nl: Begrepen
pl: Rozumiem
pt_br: Entendi
tr: Anladım
uk: Зрозуміло
zh_hans: 明白了

source: Попробовать снова %@
de: Am %@ wieder probieren
en: Try again on %@
es: Volver a probar el %@
fr: Réessayer le %@
it: Riprova il %@
ja: %@にもう一度試す
ko: %@에 다시 시도하기
nl: Opnieuw proberen op %@
pl: Spróbuj ponownie %@
pt_br: Tentar de novo em %@
tr: %@ tarihinde tekrar dene
uk: Спробувати знову %@
zh_hans: %@再试一次

source: Попробовать через 2 месяца
de: In 2 Monaten wieder probieren
en: Try again in 2 months
es: Volver a probar en 2 meses
fr: Réessayer dans 2 mois
it: Riprova tra 2 mesi
ja: 2か月後にもう一度試す
ko: 2개월 뒤에 다시 시도하기
nl: Over 2 maanden opnieuw proberen
pl: Spróbuj ponownie za 2 miesiące
pt_br: Tentar de novo em 2 meses
tr: 2 ay sonra yeniden dene
uk: Спробувати через 2 місяці
zh_hans: 2个月后再试

source: Пора дать
de: Zeit zu geben
en: Time to give
es: Hora de darlo
fr: C'est l'heure de donner
it: È ora di dare
ja: あげる時期です
ko: 먹일 때예요
nl: Tijd om te geven
pl: Czas podać
pt_br: Hora de dar
tr: Verme zamanı
uk: Час дати
zh_hans: 该喂了

source: Пора дать аллерген
de: Zeit für ein Allergen
en: Time for an allergen
es: Hora de un alérgeno
fr: C'est l'heure d'un allergène
it: È ora di dare un allergene
ja: アレルゲンをあげる時期です
ko: 알레르겐을 먹일 때예요
nl: Tijd voor een allergeen
pl: Czas na alergen
pt_br: Hora de dar o alérgeno
tr: Alerjen verme zamanı
uk: Час дати алерген
zh_hans: 该喂过敏原了

source: Пора освежить
de: Zeit zum Auffrischen
en: Time to refresh
es: Hora de refrescar
fr: C'est l'heure de rafraîchir
it: È ora di rinfrescare
ja: そろそろ再摂取
ko: 다시 챙길 때예요
nl: Tijd om op te frissen
pl: Czas odświeżyć
pt_br: Hora de reforçar
tr: Tazeleme zamanı
uk: Час освіжити
zh_hans: 该复习了

source: Пора освежить введённый аллерген — загляни в приложение.
de: Zeit, ein eingeführtes Allergen aufzufrischen – schau in die App.
en: Time to refresh an introduced allergen — open the app.
es: Es hora de refrescar un alérgeno introducido: abre la app.
fr: C'est l'heure de rafraîchir un allergène introduit — ouvre l'application.
it: È ora di rinfrescare un allergene introdotto — apri l'app.
ja: 導入済みのアレルゲンの再摂取の時期です。アプリをのぞいてみてください。
ko: 도입한 알레르겐을 다시 챙길 때예요 — 앱을 열어 봐요.
nl: Tijd om een geïntroduceerd allergeen op te frissen — open de app.
pl: Czas odświeżyć wprowadzony alergen — zajrzyj do aplikacji.
pt_br: Hora de reforçar um alérgeno introduzido — abra o app.
tr: Tanıtılan bir alerjeni tazeleme zamanı — uygulamaya göz at.
uk: Час освіжити введений алерген — зазирни в застосунок.
zh_hans: 该复习一下已引入的过敏原了——打开应用看看吧。
